/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Ingen annonser tilgjengelig";

/* App configuration error message */
"Application has iAd Network configuration error" = "Programmet har iAd-nettverkskonfigurasjonsfeil";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Bannervisning kan vises, men har ikke innhold";

/* Loading throttled error message */
"Loading throttled" = "Begrenset innlasting";

/* Unknown error message */
"Unknown error" = "Ukjent feil";

